import React from "react";
import Layout from "./../components/Layout/Layout";

const Policy = () => {
  return (
    <Layout title={"Privacy Policy"}>
      <div className="row contactus ">
        <div className="col-md-6 ">
          <img
            src="/images/contactus.jpeg"
            alt="contactus"
            style={{ width: "100%" }}
          />
        </div>
        <div className="col-md-4">
          <p>Ми з великою повагою ставимося до конфіденційної (персональної) інформації всіх без винятку осіб, які відвідали Сайт /, а також тих, хто користується наданими Сайтом сервісами; в зв'язку з чим, прагнемо захищати конфіденційність персональних даних (відомостей або сукупності відомостей про фізичну особу, яка ідентифікована або може бути конкретно ідентифікована), тим самим створивши та забезпечивши максимально комфортні умови використання сервісів Сайту для кожного користувача.</p>
          <p>Дана Політика конфіденційності та захисту персональних даних (далі — «Політика») встановлює порядок здійснення та обробки персональних даних, види персональних даних, які збираються, мету використання таких персональних даних, взаємодію з третіми особами, заходи безпеки для захисту персональних даних, умови доступу до персональних даних, а також контактну інформацію для користувача щодо отримання доступу, внесення змін, блокування або видалення своїх персональних даних та поводження з будь-якими питаннями, які можуть виникнути у Вас щодо практики захисту персональних даних.</p>
          <p>add privacy policy</p>
          
        </div>
      </div>
    </Layout>
  );
};

export default Policy;