export const Prices = [
    {
        _id: 0,
        name: "від 0 до 299",
        array: [0, 299],
    },
    {
        _id: 1,
        name: "від 300 до 799",
        array: [300, 799],
    },
    {
        _id: 2,
        name: "від 800 до 1199",
        array: [800, 1199],
    },
    {
        _id: 3,
        name: "від 1200 до 1599",
        array: [1200, 1599],
    },
    {
        _id: 4,
        name: "від 1600 до 1999",
        array: [1600, 1999],
    },
    {
        _id: 4,
        name: "2000 або більше",
        array: [2000, 9999],
    },
];